/*
    Напишите ответы на вопросы в комментарий при сдаче практического задания:
1) Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?
2) В какой сфере работаете сейчас?
3) Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?
*/

/*
1)
Ожидаю более глубокого понимания темы, практики по большим сложным запросам и оптимизации их быстродействия

2)
Постоянная работа в сфере культуры (администрирование систем билетнгой  автоматизации на уровне пользователя, без IT)
Параллельно беру небольшой фриланс по веб разработке (верстка, посадка на движок, CMS и вот это всё)

3)
HTML/CSS, PHP (в том числе Yii2, Wordpress), JS, MySQL, Git.
*/

